{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "special": true,
            "content": "[STOP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 1,
            "special": true,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 2,
            "special": true,
            "content": "[SPACE]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 296,
            "special": true,
            "content": "[en]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 824,
            "special": true,
            "content": "[hi]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },

      {
            "id": 1115,
            "special": true,
            "content": "[hi-lt]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },

    ],
    "normalizer": null,
    "pre_tokenizer": {
        "type": "Whitespace"
    },
    "post_processor": null,
    "decoder": null,
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "[UNK]",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "vocab": {
            "[STOP]": 0,
            "[UNK]": 1,
            "[SPACE]": 2,
            "!": 3,
            "'": 4,
            "(": 5,
            ")": 6,
            ",": 7,
            "-": 8,
            ".": 9,
            "/": 10,
            ":": 11,
            ";": 12,
            "?": 13,
            "a": 14,
            "b": 15,
            "c": 16,
            "d": 17,
            "e": 18,
            "f": 19,
            "g": 20,
            "h": 21,
            "i": 22,
            "j": 23,
            "k": 24,
            "l": 25,
            "m": 26,
            "n": 27,
            "o": 28,
            "p": 29,
            "q": 30,
            "r": 31,
            "s": 32,
            "t": 33,
            "u": 34,
            "v": 35,
            "w": 36,
            "x": 37,
            "y": 38,
            "z": 39,
            "th": 40,
            "in": 41,
            "the": 42,
            "an": 43,
            "er": 44,
            "ou": 45,
            "re": 46,
            "on": 47,
            "at": 48,
            "ed": 49,
            "en": 50,
            "to": 51,
            "ing": 52,
            "and": 53,
            "is": 54,
            "as": 55,
            "al": 56,
            "or": 57,
            "of": 58,
            "ar": 59,
            "it": 60,
            "es": 61,
            "he": 62,
            "st": 63,
            "le": 64,
            "om": 65,
            "se": 66,
            "be": 67,
            "ad": 68,
            "ow": 69,
            "ly": 70,
            "ch": 71,
            "wh": 72,
            "that": 73,
            "you": 74,
            "li": 75,
            "ve": 76,
            "ac": 77,
            "ti": 78,
            "ld": 79,
            "me": 80,
            "was": 81,
            "gh": 82,
            "id": 83,
            "ll": 84,
            "wi": 85,
            "ent": 86,
            "for": 87,
            "ay": 88,
            "ro": 89,
            "ver": 90,
            "ic": 91,
            "her": 92,
            "ke": 93,
            "his": 94,
            "no": 95,
            "ut": 96,
            "un": 97,
            "ir": 98,
            "lo": 99,
            "we": 100,
            "ri": 101,
            "ha": 102,
            "with": 103,
            "ght": 104,
            "out": 105,
            "im": 106,
            "ion": 107,
            "all": 108,
            "ab": 109,
            "one": 110,
            "ne": 111,
            "ge": 112,
            "ould": 113,
            "ter": 114,
            "mo": 115,
            "had": 116,
            "ce": 117,
            "she": 118,
            "go": 119,
            "sh": 120,
            "ur": 121,
            "am": 122,
            "so": 123,
            "pe": 124,
            "my": 125,
            "de": 126,
            "are": 127,
            "but": 128,
            "ome": 129,
            "fr": 130,
            "ther": 131,
            "fe": 132,
            "su": 133,
            "do": 134,
            "con": 135,
            "te": 136,
            "ain": 137,
            "ere": 138,
            "po": 139,
            "if": 140,
            "they": 141,
            "us": 142,
            "ag": 143,
            "tr": 144,
            "now": 145,
            "oun": 146,
            "this": 147,
            "have": 148,
            "not": 149,
            "sa": 150,
            "il": 151,
            "up": 152,
            "thing": 153,
            "from": 154,
            "ap": 155,
            "him": 156,
            "ack": 157,
            "ation": 158,
            "ant": 159,
            "our": 160,
            "op": 161,
            "like": 162,
            "ust": 163,
            "ess": 164,
            "bo": 165,
            "ok": 166,
            "ul": 167,
            "ind": 168,
            "ex": 169,
            "com": 170,
            "some": 171,
            "there": 172,
            "ers": 173,
            "co": 174,
            "res": 175,
            "man": 176,
            "ard": 177,
            "pl": 178,
            "wor": 179,
            "way": 180,
            "tion": 181,
            "fo": 182,
            "ca": 183,
            "were": 184,
            "by": 185,
            "ate": 186,
            "pro": 187,
            "ted": 188,
            "ound": 189,
            "own": 190,
            "would": 191,
            "ts": 192,
            "what": 193,
            "qu": 194,
            "ally": 195,
            "ight": 196,
            "ck": 197,
            "gr": 198,
            "when": 199,
            "ven": 200,
            "can": 201,
            "ough": 202,
            "ine": 203,
            "end": 204,
            "per": 205,
            "ous": 206,
            "od": 207,
            "ide": 208,
            "know": 209,
            "ty": 210,
            "very": 211,
            "si": 212,
            "ak": 213,
            "who": 214,
            "about": 215,
            "ill": 216,
            "them": 217,
            "est": 218,
            "red": 219,
            "ye": 220,
            "could": 221,
            "ong": 222,
            "your": 223,
            "their": 224,
            "em": 225,
            "just": 226,
            "other": 227,
            "into": 228,
            "any": 229,
            "whi": 230,
            "um": 231,
            "tw": 232,
            "ast": 233,
            "der": 234,
            "did": 235,
            "ie": 236,
            "been": 237,
            "ace": 238,
            "ink": 239,
            "ity": 240,
            "back": 241,
            "ting": 242,
            "br": 243,
            "more": 244,
            "ake": 245,
            "pp": 246,
            "then": 247,
            "sp": 248,
            "el": 249,
            "use": 250,
            "bl": 251,
            "said": 252,
            "over": 253,
            "get": 254,
            "ß": 255,
            "ä": 256,
            "ö": 257,
           "ü": 258,
            "%": 259,
            "0": 260,
            "1": 261,
            "2": 262,
            "3": 263,
            "4": 264,
            "5": 265,
            "6": 266,
            "7": 267,
            "8": 268,
            "9": 269,
            "A": 270,
            "B": 271,
            "C": 272,
            "D": 273,
            "E": 274,
            "F": 275,
            "G": 276,
            "H": 277,
            "I": 278,
            "J": 279,
            "K": 280,
            "L": 281,
            "M": 282,
            "N": 283,
            "O": 284,
            "P": 285,
            "Q": 286,
            "R": 287,
            "S": 288,
            "T": 289,
            "U": 290,
            "V": 291,
            "W": 292,
            "X": 293,
            "Y": 294,
            "Z": 295,
            "[en]": 296,
          "\u0014": 297,
"\u0016": 298,
"$": 299,
"*": 300,
"|": 301,
"°": 302,
"º": 303,
"ँ": 304,
"ं": 305,
"ः": 306,
"अ": 307,
"आ": 308,
"इ": 309,
"ई": 310,
"उ": 311,
"ऊ": 312,
"ऋ": 313,
"ऎ": 314,
"ए": 315,
"ऐ": 316,
"ऑ": 317,
"ऒ": 318,
"ओ": 319,
"औ": 320,
"क": 321,
"ख": 322,
"ग": 323,
"घ": 324,
"ङ": 325,
"च": 326,
"छ": 327,
"ज": 328,
"झ": 329,
"ञ": 330,
"ट": 331,
"ठ": 332,
"ड": 333,
"ढ": 334,
"ण": 335,
"त": 336,
"थ": 337,
"द": 338,
"ध": 339,
"न": 340,
"ऩ": 341,
"प": 342,
"फ": 343,
"ब": 344,
"भ": 345,
"म": 346,
"य": 347,
"र": 348,
"ऱ": 349,
"ल": 350,
"ळ": 351,
"व": 352,
"श": 353,
"ष": 354,
"स": 355,
"ह": 356,
"़": 357,
"ा": 358,
"ि": 359,
"ी": 360,
"ु": 361,
"ू": 362,
"ृ": 363,
"ॄ": 364,
"ॅ": 365,
"ॆ": 366,
"े": 367,
"ै": 368,
"ॉ": 369,
"ॊ": 370,
"ो": 371,
"ौ": 372,
"्": 373,
"ॐ": 374,
"ॖ": 375,
"क़": 376,
"ख़": 377,
"ग़": 378,
"ज़": 379,
"ड़": 380,
"ढ़": 381,
"फ़": 382,
"य़": 383,
"ॠ": 384,
"।": 385,
"॥": 386,
"०": 387,
"१": 388,
"२": 389,
"३": 390,
"४": 391,
"५": 392,
"६": 393,
"७": 394,
"८": 395,
"९": 396,
"॰": 397,
"ॲ": 398,
"\u200B": 399,
"\u200C": 400,
"\u200D": 401,
"\u200E": 402,
"₹": 403,
"के": 404,
           "है": 405,
"ें": 406,
"्र": 407,
"ार": 408,
"ने": 409,
"या": 410,
"में": 411,
"से": 412,
"की": 413,
"का": 414,
"ों": 415,
"ता": 416,
"कर": 417,
"स्": 418,
"कि": 419,
"को": 420,
"र्": 421,
"ना": 422,
"क्": 423,
"ही": 424,
"और": 425,
"पर": 426,
"ते": 427,
"हो": 428,
"प्र": 429,
"ान": 430,
"्य": 431,
"ला": 432,
"वा": 433,
"ले": 434,
"सा": 435,
"हैं": 436,
"लि": 437,
"जा": 438,
"हा": 439,
"भी": 440,
"वि": 441,
"इस": 442,
"ती": 443,
"न्": 444,
"रा": 445,
"मा": 446,
"दे": 447,
"दि": 448,
"बा": 449,
"ति": 450,
"था": 451,
"नि": 452,
"कार": 453,
"एक": 454,
"हीं": 455,
"हु": 456,
"ंग": 457,
"ैं": 458,
"नी": 459,
"सी": 460,
"अप": 461,
"त्": 462,
"नहीं": 463,
"री": 464,
"मे": 465,
"मु": 466,
"ित": 467,
"तो": 468,
"पा": 469,
"ली": 470,
"लिए": 471,
"गा": 472,
"ल्": 473,
"रह": 474,
"रे": 475,
"क्ष": 476,
"मैं": 477,
"सम": 478,
"उस": 479,
"जि": 480,
"त्र": 481,
"मि": 482,
"चा": 483,
"ोग": 484,
"सं": 485,
"द्": 486,
"सि": 487,
"आप": 488,
"तु": 489,
"दा": 490,
"कु": 491,
"यों": 492,
"वे": 493,
"जी": 494,
"्या": 495,
"उन": 496,
"िक": 497,
"ये": 498,
"भा": 499,
"्ट": 500,
"हम": 501,
"स्ट": 502,
"शा": 503,
"ड़": 504,
            "ंद": 505,
"खा": 506,
"म्": 507,
"श्": 508,
"यह": 509,
"सक": 510,
"पू": 511,
"किया": 512,
"अपने": 513,
"रू": 514,
"सु": 515,
"मी": 516,
"हि": 517,
"जो": 518,
"थे": 519,
"रि": 520,
"दी": 521,
"थी": 522,
"गी": 523,
"लोग": 524,
"गया": 525,
"तर": 526,
"न्ह": 527,
"च्": 528,
"वार": 529,
"बी": 530,
"प्": 531,
"दो": 532,
"टी": 533,
"शि": 534,
"करने": 535,
"गे": 536,
"ैसे": 537,
"इन": 538,
"ंड": 539,
"साथ": 540,
"पु": 541,
"बे": 542,
"बार": 543,
"वी": 544,
"अन": 545,
"हर": 546,
"उन्ह": 547,
"होता": 548,
"जब": 549,
"कुछ": 550,
"मान": 551,
"क्र": 552,
"बि": 553,
"पह": 554,
"फि": 555,
"सर": 556,
"ारी": 557,
"रो": 558,
"दू": 559,
"कहा": 560,
"तक": 561,
"शन": 562,
"ब्": 563,
"स्थ": 564,
"वह": 565,
"बाद": 566,
"ओं": 567,
"गु": 568,
"ज्": 569,
"्रे": 570,
"गर": 571,
"रहे": 572,
"वर्": 573,
"हू": 574,
"ार्": 575,
"पी": 576,
"बहु": 577,
"मुझ": 578,
"्रा": 579,
"दिया": 580,
"सब": 581,
"करते": 582,
"अपनी": 583,
"बहुत": 584,
"कह": 585,
"टे": 586,
"हुए": 587,
"किसी": 588,
"रहा": 589,
"ष्ट": 590,
"ज़": 591,
"बना": 592,
"सो": 593,
"डि": 594,
"कोई": 595,
"व्य": 596,
"बात": 597,
"रु": 598,
"वो": 599,
"मुझे": 600,
"द्ध": 601,
"चार": 602,
"मेरे": 603,
"वर": 604,
"्री": 605,
"जाता": 606,
"नों": 607,
"प्रा": 608,
"देख": 609,
"टा": 610,
"क्या": 611,
"अध": 612,
"लग": 613,
"लो": 614,
"पि": 615,
"यु": 616,
"चे": 617,
"जिस": 618,
"ंत": 619,
"ानी": 620,
"पै": 621,
"जन": 622,
"ारे": 623,
"ची": 624,
"मिल": 625,
"दु": 626,
"देश": 627,
"च्छ": 628,
"ष्": 629,
"सू": 630,
"खे": 631,
"चु": 632,
"िया": 633,
"लगा": 634,
"बु": 635,
"उनके": 636,
"ज्ञ": 637,
"क्षा": 638,
"तरह": 639,
"्यादा": 640,
"वाले": 641,
"पूर्": 642,
"मैंने": 643,
"काम": 644,
"रूप": 645,
"होती": 646,
"उप": 647,
"जान": 648,
"प्रकार": 649,
"भार": 650,
"मन": 651,
"हुआ": 652,
"टर": 653,
"हूँ": 654,
"परि": 655,
"पास": 656,
"अनु": 657,
"राज": 658,
"लोगों": 659,
"अब": 660,
"समझ": 661,
"डी": 662,
"मौ": 663,
"शु": 664,
"चि": 665,
"पे": 666,
"कृ": 667,
"सकते": 668,
"मह": 669,
"योग": 670,
"दर्": 671,
"उसे": 672,
"ंध": 673,
"डा": 674,
"जाए": 675,
"बो": 676,
"ूल": 677,
"मो": 678,
"ोंने": 679,
"ंस": 680,
"तुम": 681,
"पहले": 682,
"बता": 683,
"तथा": 684,
"यो": 685,
"गई": 686,
"उत्": 687,
"सकता": 688,
"कम": 689,
"ज्यादा": 690,
"रख": 691,
"समय": 692,
"ारा": 693,
"अगर": 694,
"स्त": 695,
"चल": 696,
"फिर": 697,
"वारा": 698,
"करना": 699,
"शी": 700,
"गए": 701,
"बन": 702,
"ौर": 703,
"होने": 704,
"चाह": 705,
"खु": 706,
"हाँ": 707,
"उन्हें": 708,
"उन्होंने": 709,
"छो": 710,
"म्ह": 711,
"प्रति": 712,
"निक": 713,
"वन": 714,
"्यू": 715,
"रही": 716,
"तुम्ह": 717,
"जैसे": 718,
"ियों": 719,
"क्यों": 720,
"लों": 721,
"फ़": 722,
"ंत्र": 723,
"होते": 724,
"क्ति": 725,
"त्य": 726,
"कर्": 727,
"कई": 728,
"वं": 729,
"किन": 730,
"पो": 731,
"कारण": 732,
"ड़ी": 733,
"भि": 734,
"इसके": 735,
"बर": 736,
"उसके": 737,
"द्वारा": 738,
"शे": 739,
"कॉ": 740,
"दिन": 741,
"न्न": 742,
"ड़ा": 743,
"स्व": 744,
"निर्": 745,
"मुख": 746,
"लिया": 747,
"टि": 748,
"ज्ञान": 749,
"क्त": 750,
"द्र": 751,
"ग्": 752,
"क्स": 753,
"मै": 754,
"गो": 755,
"जे": 756,
"ट्र": 757,
"मार": 758,
"त्व": 759,
"धार": 760,
"भाव": 761,
"करता": 762,
"खि": 763,
"कं": 764,
"चाहि": 765,
"यर": 766,
"प्त": 767,
"कों": 768,
"ंच": 769,
"जु": 770,
"मत": 771,
"अच्छ": 772,
"हुई": 773,
"कभी": 774,
"लेकिन": 775,
"भू": 776,
"अपना": 777,
"दूस": 778,
"चाहिए": 779,
"यू": 780,
"घर": 781,
"सबसे": 782,
"मेरी": 783,
"नाम": 784,
"ढ़": 785,
"ंट": 786,
"ेंगे": 787,
"बै": 788,
"फा": 789,
"एवं": 790,
"यी": 791,
"ग्र": 792,
"क्षे": 793,
"आज": 794,
"आपको": 795,
"भाग": 796,
"ठा": 797,
"कै": 798,
"भारत": 799,
"उनकी": 800,
"पहु": 801,
"सभी": 802,
"धा": 803,
"णा": 804,
"सान": 805,
"होगा": 806,
"तब": 807,
"संग": 808,
"पर्": 809,
"अव": 810,
"तना": 811,
"गि": 812,
"यन": 813,
"स्था": 814,
"चित": 815,
"ट्": 816,
"छा": 817,
"जाने": 818,
"क्षेत्र": 819,
"वाली": 820,
"पूर्ण": 821,
"समा": 822,
"कारी": 823,
"[hi]": 824,
"kha": 825,
"hain": 826,
"nahi": 827,
"hoga": 828,
"sakta": 829,
"safar": 830,
"humse": 831,
"karta": 832,
"raha": 833,
"kiya": 834,
"unko": 835,
"unki": 836,
"unka": 837,
"kaam": 838,
"karne": 839,
"bhi": 840,
"mein": 841,
"ja": 842,
"rahe": 843,
"tum": 844,
"kaun": 845,
"kaise": 846,
"karein": 847,
"wahi": 848,
"kya": 849,
"haan": 850,
"yeh": 851,
"karke": 852,
"abe": 853,
"yahan": 854,
"waha": 855,
"kahin": 856,
"usne": 857,
"uska": 858,
"uss": 859,
"sab": 860,
"mil": 861,
"tumhara": 862,
"mera": 863,
"apna": 864,
"kitna": 865,
"bata": 866,
"isko": 867,
"iska": 868,
"isse": 869,
"jaisa": 870,
"aisa": 871,
"unhone": 872,
"unhein": 873,
"unhonne": 874,
"waise": 875,
"thoda": 876,
"zyada": 877,
"kuch": 878,
"bahut": 879,
"kaafi": 880,
"jaate": 881,
"kaha": 882,
"ki": 883,
"kab": 884,
"kahan": 885,
"jab": 886,
"kabhi": 887,
"yadi": 888,
"agar": 889,
"par": 890,
"iske": 891,
"uske": 892,
"mere": 893,
"tumhare": 894,
"uski": 895,
"aisi": 896,
"isi": 897,
"usse": 898,
"tumhe": 899,
"mujhe": 900,
"aapko": 901,
"apne": 902,
"hamara": 903,
"hamari": 904,
"hamare": 905,
 "ham": 906,
"aap": 907,
"aapki": 908,
"aapka": 909,
"aapke": 910,
"kyon": 911,
"hogaya": 912,
"dekha": 913,
"jaise": 914,
"dekhte": 915,
"sath": 916,
"fir": 917,
"jaana": 918,
"rakha": 919,
"mujhse": 920,
"mujhko": 921,
"samajh": 922,
"Karta": 923,
"dhyan": 924,
"liya": 925,
"sabse": 926,
"Mil": 927,
"socha": 928,
"gayi": 929,
"chala": 930,
"aayega": 931,
"paas": 932,
"lage": 933,
"sabhi": 934,
"baat": 935,
"rahi": 936,
"jaata": 937,
"dekh": 938,
"rakhi": 939,
"aayi": 940,
"aana": 941,
"bataya": 942,
"liye": 943,
"samay": 944,
"tumse": 945,
"humein": 946,
"dekho": 947,
"usko": 948,
"jata": 949,
"badi": 950,
"rakho": 951,
"hota": 952,
"Humein": 953,
"Dekho": 954,
"ise": 955,
"kon": 956,
"kyo": 957,
"rakhlo": 958,
"kam": 959,
"Rakh": 960,
"Hot": 961,
"Dekh": 962,
"rakh": 963,
"aam": 964,
"sad": 965,
"oye": 966,
"lil": 967,
"Par": 968,
"bhai": 969,
"Rha": 970,
"joota": 971,
"Sabse": 972,
"Mujhse": 973,
"Kaha": 974,
"kare": 975,
"leja": 976,
"kar": 977,
"Mujhko": 978,
"Andha": 979,
"behra": 980,
"hutt": 981,
"nikal": 982,
"soch": 983,
"hath": 984,
"paer": 985,
"mna": 986,
"eww": 987,
"sukha": 988,
"nasamajh": 989,
"milo": 990,
"chalo": 991,
"karo": 992,
"bhonko": 993,
"hona": 994,
"jatan": 995,
"dekhana": 996,
"samaye": 997,
"kahani": 998,
"jisko": 999,
"abse": 1000,
"ouch": 1001,
"piye": 1002,
"sekho": 1003,
"terko": 1004,
"apko": 1005,
"hum": 1006,
"okay": 1007,
"punch": 1008,
"love": 1009,
"less": 1010,
"hmara": 1011,
"jiske": 1012,
"kapde": 1013,
"utaro": 1014,
"tujhe": 1015,
"path": 1016,
"aukat": 1017,
"ek": 1018,
"main": 1019,
"teen": 1020,
"chaar": 1021,
"paanch": 1022,
"chhe": 1023,
"saat": 1024,
"aath": 1025,
"nau": 1026,
"das": 1027,
"gyarah": 1028,
"barah": 1029,
"terah": 1030,
"chaudah": 1031,
"pandrah": 1032,
"solah": 1033,
"satrah": 1034,
"atharah": 1035,
"unnis": 1036,
"bees": 1037,
"ikkees": 1038,
"baees": 1039,
"tees": 1040,
"chabbis": 1041,
"pachees": 1042,
"chhabbis": 1043,
"sattais": 1044,
"attais": 1045,
"unnatis": 1046,
"Tees": 1047,
"chhattis": 1048,
"saintees": 1049,
"untees": 1050,
"ikkais": 1051,
"tris": 1052,
"chaalis": 1053,
"iktaalis": 1054,
"tetas": 1055,
"chhiyaalis": 1056,
"saiaalis": 1057,
"saintalis": 1058,
"ashtais": 1059,
"unnas": 1060,
"nabbais": 1061,
"tise": 1062,
"chouras": 1063,
"nabbe": 1064,
"nauve": 1065,
"sava": 1066,
"athave": 1067,
"unasi": 1068,
"solahave": 1069,
"sattar": 1070,
"ah": 1071,
"aa": 1072,
"ih": 1073,
"ee": 1074,
"uuh": 1075,
"oo": 1076,
"rih": 1077,
"eh": 1078,
"ai": 1079,
"oh": 1080,
"au": 1081,
"Am": 1082,
"Ah": 1083,
"ka": 1084,
"Kha": 1085,
"ga": 1086,
"gha": 1087,
"nga": 1088,
"cha": 1089,
"chha": 1090,
"Ja": 1091,
"jha": 1092,
"nya": 1093,
"ta": 1094,
"tha": 1095,
"da": 1096,
"dha": 1097,
"na": 1098,
"pa": 1099,
"pha": 1100,
"ba": 1101,
"bha": 1102,
"ma": 1103,
"ya": 1104,
"ra": 1105,
"la": 1106,
"va": 1107,
"sha": 1108,
"shha": 1109,
"Sa": 1110,
"Ha": 1111,
"lla": 1112,
"ksha": 1113,
"shra": 1114,
"[hi-lt]": 1115
        },
        "merges": [
            "t h",
            "i n",
            "th e",
            "a n",
            "e r",
            "o u",
            "r e",
            "o n",
            "a t",
            "e d",
            "e n",
            "t o",
            "in g",
            "an d",
            "i s",
            "a s",
            "a l",
            "o r",
            "o f",
            "a r",
            "i t",
            "e s",
            "h e",
            "s t",
            "l e",
            "o m",
            "s e",
            "b e",
            "a d",
            "o w",
            "l y",
            "c h",
            "w h",
            "th at",
            "y ou",
            "l i",
            "v e",
            "a c",
            "t i",
            "l d",
            "m e",
            "w as",
            "g h",
            "i d",
            "l l",
            "w i",
            "en t",
            "f or",
            "a y",
            "r o",
            "v er",
            "i c",
            "h er",
            "k e",
            "h is",
            "n o",
            "u t",
            "u n",
            "i r",
            "l o",
            "w e",
            "r i",
            "h a",
            "wi th",
            "gh t",
            "ou t",
            "i m",
            "i on",
            "al l",
            "a b",
            "on e",
            "n e",
            "g e",
            "ou ld",
            "t er",
            "m o",
            "h ad",
            "c e",
            "s he",
            "g o",
            "s h",
            "u r",
            "a m",
            "s o",
            "p e",
            "m y",
            "d e",
            "a re",
            "b ut",
            "om e",
            "f r",
            "the r",
            "f e",
            "s u",
            "d o",
            "c on",
            "t e",
            "a in",
            "er e",
            "p o",
            "i f",
            "the y",
            "u s",
            "a g",
            "t r",
            "n ow",
            "ou n",
            "th is",
            "ha ve",
            "no t",
            "s a",
            "i l",
            "u p",
            "th ing",
            "fr om",
            "a p",
            "h im",
            "ac k",
            "at ion",
            "an t",
            "ou r",
            "o p",
            "li ke",
            "u st",
            "es s",
            "b o",
            "o k",
            "u l",
            "in d",
            "e x",
            "c om",
            "s ome",
            "the re",
            "er s",
            "c o",
            "re s",
            "m an",
            "ar d",
            "p l",
            "w or",
            "w ay",
            "ti on",
            "f o",
            "c a",
            "w ere",
            "b y",
            "at e",
            "p ro",
            "t ed",
            "oun d",
            "ow n",
            "w ould",
            "t s",
            "wh at",
            "q u",
            "al ly",
            "i ght",
            "c k",
            "g r",
            "wh en",
            "v en",
            "c an",
            "ou gh",
            "in e",
            "en d",
            "p er",
            "ou s",
            "o d",
            "id e",
            "k now",
            "t y",
            "ver y",
            "s i",
            "a k",
            "wh o",
            "ab out",
            "i ll",
            "the m",
            "es t",
            "re d",
            "y e",
            "c ould",
            "on g",
            "you r",
            "the ir",
            "e m",
            "j ust",
            "o ther",
            "in to",
            "an y",
            "wh i",
            "u m",
            "t w",
            "as t",
            "d er",
            "d id",
            "i e",
            "be en",
            "ac e",
            "in k",
            "it y",
            "b ack",
            "t ing",
            "b r",
            "mo re",
            "a ke",
            "p p",
            "the n",
            "s p",
            "e l",
            "u se",
            "b l",
            "sa id",
            "o ver",
            "ge t",
            "क े",
            "ह ै",
            "े ं",
            "् र",
            "ा र",
            "न े",
            "य ा",
            "म ें",
            "स े",
            "क ी",
            "क ा",
            "ो ं",
            "त ा",
            "क र",
            "स ्",
            "क ि",
            "क ो",
            "र ्",
            "न ा",
            "क ्",
            "ह ी",
            "औ र",
            "प र",
            "त े",
            "ह ो",
            "प ्र",
            "ा न",
            "् य",
            "ल ा",
            "व ा",
            "ल े",
            "स ा",
            "है ं",
            "ल ि",
            "ज ा",
            "ह ा",
            "भ ी",
            "व ि",
            "इ स",
            "त ी",
            "न ्",
            "र ा",
            "म ा",
            "द े",
            "द ि",
            "ब ा",
            "त ि",
            "थ ा",
            "न ि",
            "क ार",
            "ए क",
            "ही ं",
            "ह ु",
            "ं ग",
            "ै ं",
            "न ी",
            "स ी",
            "अ प",
            "त ्",
            "न हीं",
            "र ी",
            "म े",
            "म ु",
            "ि त",
            "त ो",
            "प ा",
            "ल ी",
            "लि ए",
            "ग ा",
            "ल ्",
            "र ह",
            "र े",
            "क् ष",
            "म ैं",
            "स म",
            "उ स",
            "ज ि",
            "त ्र",
            "म ि",
            "च ा",
            "ो ग",
            "स ं",
            "द ्",
            "स ि",
            "आ प",
            "त ु",
            "द ा",
            "क ु",
            "य ों",
            "व े",
            "ज ी",
            "् या",
            "उ न",
            "ि क",
            "य े",
            "भ ा",
            "् ट",
            "ह म",
            "स् ट",
            "श ा",
            "ड ़",
            "ं द",
            "ख ा",
            "म ्",
            "श ्",
            "य ह",
            "स क",
            "प ू",
            "कि या",
            "अप ने",
            "र ू",
            "स ु",
            "म ी",
            "ह ि",
            "ज ो",
            "थ े",
            "र ि",
            "द ी",
            "थ ी",
            "ग ी",
            "ल ोग",
            "ग या",
            "त र",
            "न् ह",
            "च ्",
            "व ार",
            "ब ी",
            "प ्",
            "द ो",
            "ट ी",
            "श ि",
            "कर ने",
            "ग े",
            "ै से",
            "इ न",
            "ं ड",
            "सा थ",
            "प ु",
            "ब े",
            "ब ार",
            "व ी",
            "अ न",
            "ह र",
            "उ न्ह",
            "हो ता",
            "ज ब",
            "कु छ",
            "म ान",
            "क ्र",
            "ब ि",
            "प ह",
            "फ ि",
            "स र",
            "ार ी",
            "र ो",
            "द ू",
            "क हा",
            "त क",
            "श न",
            "ब ्",
            "स् थ",
            "व ह",
            "बा द",
            "ओ ं",
            "ग ु",
            "ज ्",
            "्र े",
            "ग र",
            "रह े",
            "व र्",
            "ह ू",
            "ार ्",
            "प ी",
            "ब हु",
            "मु झ",
            "्र ा",
            "दि या",
            "स ब",
            "कर ते",
            "अप नी",
            "बहु त",
            "क ह",
            "ट े",
            "हु ए",
            "कि सी",
            "र हा",
            "ष ्ट",
            "ज ़",
            "ब ना",
            "स ो",
            "ड ि",
            "को ई",
            "व ्य",
            "बा त",
            "र ु",
            "व ो",
            "मुझ े",
            "द् ध",
            "च ार",
            "मे रे",
            "व र",
            "्र ी",
            "जा ता",
            "न ों",
            "प्र ा",
            "दे ख",
            "ट ा",
            "क् या",
            "अ ध",
            "ल ग",
            "ल ो",
            "प ि",
            "य ु",
            "च े",
            "जि स",
            "ं त",
            "ान ी",
            "प ै",
            "ज न",
            "ार े",
            "च ी",
            "मि ल",
            "द ु",
            "दे श",
            "च् छ",
            "ष ्",
            "स ू",
            "ख े",
            "च ु",
            "ि या",
            "ल गा",
            "ब ु",
            "उन के",
            "ज् ञ",
            "क्ष ा",
            "त रह",
            "्या दा",
            "वा ले",
            "पू र्",
            "मैं ने",
            "का म",
            "रू प",
            "हो ती",
            "उ प",
            "ज ान",
            "प्र कार",
            "भ ार",
            "म न",
            "हु आ",
            "ट र",
            "हू ँ",
            "पर ि",
            "पा स",
            "अन ु",
            "रा ज",
            "लोग ों",
            "अ ब",
            "सम झ",
            "ड ी",
            "म ौ",
            "श ु",
            "च ि",
            "प े",
            "क ृ",
            "सक ते",
            "म ह",
            "य ोग",
            "द र्",
            "उ से",
            "ं ध",
            "ड ा",
            "जा ए",
            "ब ो",
            "ू ल",
            "म ो",
            "ों ने",
            "ं स",
            "तु म",
            "पह ले",
            "ब ता",
            "त था",
            "य ो",
            "ग ई",
            "उ त्",
            "सक ता",
            "क म",
            "ज ्यादा",
            "र ख",
            "सम य",
            "ार ा",
            "अ गर",
            "स् त",
            "च ल",
            "फि र",
            "वार ा",
            "कर ना",
            "श ी",
            "ग ए",
            "ब न",
            "ौ र",
            "हो ने",
            "चा ह",
            "ख ु",
            "हा ँ",
            "उन्ह ें",
            "उन्ह ोंने",
            "छ ो",
            "म् ह",
            "प्र ति",
            "नि क",
            "व न",
            "्य ू",
            "र ही",
            "तु म्ह",
            "ज ैसे",
            "ि यों",
            "क् यों",
            "ल ों",
            "फ ़",
            "ं त्र",
            "हो ते",
            "क् ति",
            "त ्य",
            "कर ्",
            "क ई",
            "व ं",
            "कि न",
            "प ो",
            "कार ण",
            "ड़ ी",
            "भ ि",
            "इस के",
            "ब र",
            "उस के",
            "द् वारा",
            "श े",
            "क ॉ",
            "दि न",
            "न् न",
            "ड़ ा",
            "स् व",
            "नि र्",
            "मु ख",
            "लि या",
            "ट ि",
            "ज्ञ ान",
            "क् त",
            "द ्र",
            "ग ्",
            "क् स",
            "म ै",
            "ग ो",
            "ज े",
            "ट ्र",
            "म ार",
            "त् व",
            "ध ार",
            "भा व",
            "कर ता",
            "ख ि",
            "क ं",
            "चा हि",
            "य र",
            "प् त",
            "क ों",
            "ं च",
            "ज ु",
            "म त",
            "अ च्छ",
            "हु ई",
            "क भी",
            "ले किन",
            "भ ू",
            "अप ना",
            "दू स",
            "चाहि ए",
            "य ू",
            "घ र",
            "सब से",
            "मे री",
            "ना म",
            "ढ ़",
            "ं ट",
            "ें गे",
            "ब ै",
            "फ ा",
            "ए वं",
            "य ी",
            "ग ्र",
            "क्ष े",
            "आ ज",
            "आप को",
            "भा ग",
            "ठ ा",
            "क ै",
            "भार त",
            "उन की",
            "प हु",
            "स भी",
            "ध ा",
            "ण ा",
            "स ान",
            "हो गा",
            "त ब",
            "स ंग",
            "प र्",
            "अ व",
            "त ना",
            "ग ि",
            "य न",
            "स् था",
            "च ित",
            "ट ्",
            "छ ा",
            "जा ने",
            "क्षे त्र",
            "वा ली",
            "पूर् ण",
            "स मा",
            "कार ी",
            "k ha",
            "ha in",
            "na hi",
            "h o",
            "sa kta",
            "h ai",
            "h um",
            "k ar",
            "ra ha",
            "ki ya",
            "un ko",
            "un ki",
            "un ka",
            "ka am",
            "kar ne",
            "b hi",
            "me in",
            "j a",
            "ra he",
            "tu m",
            "ka un",
            "kai se",
            "kar ein",
            "wa hi",
            "k ya",
            "ha an",
            "y eh",
            "kar ke",
            "ab",
            "ya han",
            "wa ha",
            "kah in",
            "us ne",
            "us ka",
            "uss",
            "sab",
            "na hi",
            "mil",
            "tum hara",
            "me ra",
            "ap na",
            "kit na",
            "ba ta",
            "is ko",
            "is ka",
            "is se",
            "jai sa",
            "ai sa",
            "un hone",
            "un hein",
            "un honne",
            "wai se",
            "tho da",
            "zya da",
            "ku ch",
            "ba hut",
            "kaa fi",
            "jaa te",
            "ka ha",
            "ki",
            "ka b",
            "kah an",
            "ja b",
            "kab hi",
            "ya di",
            "ag ar",
            "par",
            "is ke",
            "us ke",
            "me re",
            "tum hare",
            "us ki",
            "ai si",
            "i si",
            "us se",
            "tum he",
            "muj he",
            "aap ko",
            "ap ne",
            "ham ara",
            "ham ari",
            "ham are",
            "h am",
            "aa p",
            "aap ki",
            "aap ka",
            "aap ke",
            "ky on",
            "ho ga",
            "dek ha",
            "jai se",
            "dekh te",
            "sa th",
            "f ir",
            "ja ana",
            "ra kha",
            "muj hse",
            "muj hko",
            "sama jh"
        ]
    }
}
